[
    {
        "heading": "INFORMATION ABOUT US",
        "points": [
            "This Website is owned and operated by SPINWASH LTD. We are registered as limited company under company number 12731639."
        ]
    },
    {
        "heading": "INFORMATION ABOUT THE TERMS & CONDITIONS",
        "points": [
            "By placing an order with us you agree to all the terms and conditions listed. ",
            "An order can be placed with us through our website, email or phone.",
            "Us is referring to SPINWASH LTD."
        ]
    },
    {
        "heading": "PAYMENT",
        "points": [
            "The customer agrees to make their payment before the agreed delivery time.",
            "The customer understands that if an order total is below £20, they will be charged a fee to meet the minimum delivery point.",
            "The customer understands that in the event that a payment is not made 2 hours prior to the agreed delivery time, the customers clothing items will not be delivered",
            "If payment is made after the initial delivery time a second delivery can be arranged by contacting Spinwash through email or customer support line.",
            "Spinwash reserves the right to delay delivery of clothes should payment have not been received due to not receiving a payment.",
            "The customer agrees to make payment using the payment infrastructure included with the invoice sent to the customer ",
            "Where evidence suggests that payment may have been made fraudulently the company reserves the right to request a bank transfer as opposed to card payment"
        ]
    },
    {
        "heading": "LIABILITY",
        "points": [
            "The customer is responsible for removing collar stiffeners and cuff links from shirts.",
            "The customer is responsible for ensuring pockets are empty.",
            "The customer is responsible for making sure all items given for a service wash are able to be washed and tumble dried. ",
            "The customers items will be held for no longer than 3 months; once this period is over the items will be given to charity. ",
            "The customers understands that there is a risk in getting their items cleaned and there is a risk of their items getting damaged, we will try our best to make sure this does not occur. We will cover 10 times the cost of cleaning the item in case of any damage. "
        ]
    },
    {
        "heading": "COMPLAINTS",
        "points": [
            "The customer agrees to communicate any complaints to us through our customer service line or through email and not to the driver. ",
            "Complaints must be received within 48 hours of delivery. Before any claim for compensation the cleaning must be given a chance to collect the item(s), repair the damage and then deliver it back."
        ]
    },
    {
        "heading": "PROMOTIONS",
        "points": [
            "Promotions can only be redeemed by users aged 18 or over.",
            "The customer understands that any promotion will only be applied if the order total is above £20 after redeeming a promotion. ",
            "The customers must have permission before submitting any contact details of the person they are referring for the ‘refer a friend promotion’.",
            "Before you submit the name and email of anyone to us, please ensure that you have obtained their permission. We may use the personal details you have provided to contact the friend or relative regarding our promotions, products or services. ",
            "No responsibility is accepted for referrals that are lost, corrupted or delayed or as a result of any network, computer hardware or software failure of any kind. Proof of sending will not be accepted as proof of receipt.",
            "By taking part in the ‘refer a friend’ programme you agree to these terms and conditions. ",
            "Each promo codes is only redeemable once per address."
        ]
    },
    {
        "heading": "PRICES",
        "points": [
            "The prices include any applicable VAT or other sales tax. We reserve the right to change our prices at any time."
        ]
    }
]